
/* Class = "IBUILabel"; text = "1, 7, or 30 days"; ObjectID = "KBJ-x3-VKZ"; */
"KBJ-x3-VKZ.text" = "1, 7, or 30 days";

/* Class = "IBUILabel"; text = "Upgrade to Premium"; ObjectID = "fVi-Yz-HgO"; */
"fVi-Yz-HgO.text" = "Upgrade to Premium";
